[
    {
        "source": "Estatutos (2022)",
        "page": 5,
        "capitulo": "CAPITULO I: DENOMINACION, FINES, ACTIVIDADES, DOMICILIO Y AMBITO",
        "articulo": "Artículo 1. – Denominación",
        "contenido": "Con la denominación de Asociación Grupo Scout Annapurna (en adelante GSA), se constituye una entidad sin ánimo de lucro, al amparo del artículo 22 CE, que se regirá por la Ley Orgánica 1/2002, de 22 de marzo reguladora del derecho de Asociación y normas concordantes y las que en cada momento le sean aplicables y por los Estatutos vigentes.\nEl Grupo Scout Annapurna se define como un conjunto de personas que trabaja, aprende y forma en el escultismo. Es una entidad autogestionada, no lucrativa y de carácter social, apartidista, aconfesional y dedicada a la labor educativa inspirada en fines, principios y métodos del movimiento scout, fundado por Lord Baden-Powell, de jóvenes comprendidos entre 6 y 21 años.\nComo Asociación no lucrativa, ninguno de los responsables y/o cargos electos de la misma tendrán interés económico directo o indirecto, o a través de persona o entidad interpuesta con respecto de la Asociación. Siendo por tanto dichos cargos de carácter gratuito, voluntario y no retribuidos."
    },
    {
        "source": "Estatutos (2022)",
        "page": 5,
        "capitulo": "CAPITULO I: DENOMINACION, FINES, ACTIVIDADES, DOMICILIO Y AMBITO",
        "articulo": "Artículo 2. – Fines",
        "contenido": "La Asociación GSA tiene como objetivo principal la educación integral de niños, niñas y jóvenes potenciando el desarrollo de sus capacidades físicas, intelectuales, afectivas, sociales, personales y espirituales, tanto como personas como ciudadanos. Todo este desarrollo se enmarca en el escultismo como método educativo para alcanzar este fin."
    },
    {
        "source": "Estatutos (2022)",
        "page": 5,
        "capitulo": "CAPITULO I: DENOMINACION, FINES, ACTIVIDADES, DOMICILIO Y AMBITO",
        "articulo": "Artículo 3. – Actividades",
        "contenido": "Para alcanzar estos objetivos, la Asociación GSA propone actividades educativas, medioambientales, de aire libre, de cooperación al desarrollo, de intervención social, de promoción y formación del voluntariado, de educación para la salud, de educación para la paz, de promoción de la cultura y el deporte, de formación de educadores scout, de animación sociocultural y de cualquier otra actividad o proyecto que ayude al desarrollo de los fines."
    },
    {
        "source": "Estatutos (2022)",
        "page": 6,
        "capitulo": "CAPITULO I: DENOMINACION, FINES, ACTIVIDADES, DOMICILIO Y AMBITO",
        "articulo": "Artículo 4. – Domicilio social",
        "contenido": "La Asociación GSA establece su domicilio social en la plaza de la Paja, número 4, 28005 Madrid (Madrid). Su cambio se establecerá reglamentariamente."
    },
    {
        "source": "Estatutos (2022)",
        "page": 6,
        "capitulo": "CAPITULO I: DENOMINACION, FINES, ACTIVIDADES, DOMICILIO Y AMBITO",
        "articulo": "Artículo 5. – Ámbito Territorial",
        "contenido": "El ámbito de actuación en el que se desarrollaran principalmente las actividades de la Asociación será el del territorio de Madrid Capital. No obstante, cuando así lo requiera la naturaleza de alguna actividad, esta podrá desarrollarse total o parcialmente en el resto del territorio del Estado Español o en el extranjero."
    },
    {
        "source": "Estatutos (2022)",
        "page": 0,
        "capitulo": "CAPÍTULO II: LOS ASOCIADOS",
        "articulo": "",
        "contenido": ""
    },
    {
        "source": "Estatutos (2022)",
        "page": 0,
        "capitulo": "",
        "articulo": "",
        "contenido": ""
    },
    {
        "source": "Estatutos (2022)",
        "page": 0,
        "capitulo": "",
        "articulo": "",
        "contenido": ""
    },
    {
        "source": "Estatutos (2022)",
        "page": 0,
        "capitulo": "",
        "articulo": "",
        "contenido": ""
    },
    {
        "source": "Estatutos (2022)",
        "page": 0,
        "capitulo": "",
        "articulo": "",
        "contenido": ""
    }




]